/* Layout editor note locked title */
"%@ is editing." = "%@ редактируется.";

/* Load error text due to non-existing hostname. */
"A server with the specified hostname could not be found." = "Не удалось обнаружить сервер с указанным именем.";

/* Layout editor feature message */
"Add dividers to break your note into slides without the hassle of formatting." = "Добавьте разделители, чтобы разбить заметку на слайды без дополнительного форматирования.";

/* Alternate/option key shortcut */
"ALT" = "ALT";

/* Media item audio title */
"Audio" = "Аудио";

/* Context Menu - Auto Layout */
"Auto Layout" = "Автоматический макет";

/* Button title to execute 'auto layout' on layout */
"Auto layout" = "Автоматический макет";

/* Tooltip info for auto layout button if it's inactive. */
"Auto layout is only active when your presentation has no screen breaks." = "Автоматическое создание макета доступно только тогда, когда в вашей презентации нет разделителей страниц.";

/* Context Menu - Go Back in Web Page */
"Back" = "Назад";

/* Context Menu - Blue Pointer */
"Blue Pointer" = "Голубая указка";

/* Cancel button title
   Premium dialog button title */
"Cancel" = "Отмена";

/* Change screen tooltip */
"Change Screen" = "Изменить экран";

/* Context Menu - Screen Selection */
"Change Screen…" = "Изменить экран…";

/* Layout editor button first launch experience tooltip */
"Click here to edit your presentation layout" = "Нажмите здесь, чтобы отредактировать макет презентации";

/* Layout editor button first launch experience tooltip */
"Click here to navigate through your note" = "Нажмите, чтобы перемещаться по заметке";

/* Context Menu - Close Document Viewer */
"Close Document Viewer" = "Выйти из режима просмотра документа";

/* Context Menu - Close layout editor */
"Close Presentation Layout" = "Закрыть макет презентации";

/* Command key shortcut */
"CMD" = "CMD";

/* Layout editor feature title */
"Control what appears on screen" = "Контролируйте информацию, которая появится на экране";

/* Button title to convert all HRs into screen breaks on layout. */
"Convert horizontal rules" = "Преобразовать горизонтальные линии";

/* Context Menu - Convert Horizontal Rules */
"Convert Horizontal Rules" = "Преобразовать горизонтальные линии";

/* Context Menu - Copy */
"Copy" = "Копия";

/* Context Menu - Copy <PDF, Image, Keynote, etc.> file */
"Copy %@" = "Копия %@";

/* Context Menu - Copy File */
"Copy File" = "Скопировать файл";

/* Context Menu - Copy Link Address */
"Copy Link Address" = "Копировать адрес ссылки";

/* Load error title */
"Could not load note" = "Невозможно загрузить заметку";

/* Load error title */
"Could not load web page" = "Не удалось загрузить веб-страницу";

/* Control key shortcut */
"CTRL" = "CTRL";

/* Context Menu - Day Mode */
"Day Mode" = "Дневной режим";

/* Night mode tooltip in normal mode */
"Enable Night Mode" = "Включить ночной режим";

/* Premium dialog welcome message */
"Enjoy this Premium feature for a complimentary 30-day period." = "Получите доступ к премиум-функции в подарок на 30 дней.";

/* Exit document viewer keyboard shortcut
   Exit presentation keyboard shortcut */
"ESC" = "ESC";

/* Premium Title */
"Evernote Premium Feature\n" = "Премиум-функция Evernote\n";

/* Exit document viewer tooltip */
"Exit Document Viewer" = "Выйти из режима просмотра документа";

/* Night mode tooltip in night mode */
"Exit Night Mode" = "Выйти из ночного режима";

/* Context Menu - Exit Presentation
   Exit presentation tooltip */
"Exit Presentation" = "Выйти из режима презентации";

/* Export presentation button title */
"Export" = "Экспорт";

/* Context Menu - Export presentation as PDF
   Title of open panel when exporting presentation */
"Export Presentation as PDF" = "Экспортировать презентацию в формате PDF";

/* Exporting progress window title.
   Progress initial state text. */
"Exporting..." = "Идёт экспорт...";

/* Media item file title */
"File" = "Файл";

/* Font Scaling Tooltip */
"Font Scaling" = "Изменение шрифта";

/* Submit form error */
"Forms cannot be submitted" = "Не удается разместить формы";

/* Context Menu - Go Forward in Web Page */
"Forward" = "Вперед";

/* Premium dialog button title */
"Get Started" = "Попробовать";

/* Go back to previouse note tooltip */
"Go Back" = "Назад";

/* Premium dialog button title
   Premium Popover Button Label (Expired) */
"Go Premium" = "Перейти на премиум-подписку";

/* Layout editor feature dismiss button title
   Space bar navigation feature dismiss button title */
"Got it" = "Готово";

/* Context Menu - Green Pointer */
"Green Pointer" = "Зеленая указка";

/* Media item image title */
"Image" = "Изображение";

/* Media item keynote title */
"Keynote" = "Keynote";

/* Layout editor tooltip for loading note */
"Layout Loading" = "Загрузка макета";

/* Premium Popover Button Label (Expires soon) */
"Learn more about Premium" = "Узнайте больше о премиум-подписке";

/* Clicked invalid link error */
"Link cannot be opened" = "Невозможно открыть ссылку";

/* Space bar navigation feature title */
"Move through your presentation" = "Демонстрируйте слайды";

/* Context Menu - Next Media Item */
"Next %@" = "Далее %@";

/* Context Menu - Jump to Next Note */
"Next Note" = "Следующая заметка";

/* Next note navigation tooltip */
"Next\nNote" = "Следующая\nзаметка";

/* Context Menu - Night Mode */
"Night Mode" = "Ночной режим";

/* Layout editor tooltip non-editable note */
"Note contains un-editable content" = "Заметка содержит нередактируемое содержимое";

/* OK button's title */
"OK" = "OK";

/* Layout editor note locked message */
"One person can edit this note at a time." = "В каждый момент времени только один человек может редактировать заметку.";

/* Context Menu - Open <PDF, Image, Keynote, etc.> in document viewer */
"Open %@ in Document Viewer" = "Открыть %@ в режиме просмотра документа";

/* Context Menu - Open File in document viewer */
"Open File in Document Viewer" = "Открыть файл в режиме просмотра документа";

/* Context Menu - Open Web Page in External Browser
   Open in browser tooltip */
"Open in Browser" = "Открыть в браузере";

/* Context Menu - Open Link */
"Open Link" = "Открыть ссылку";

/* Context Menu - Open Link in Browser */
"Open Link in Browser" = "Открыть ссылку в браузере";

/* Context Menu - Open Note */
"Open Note" = "Открыть заметку";

/* Media item PDF title */
"PDF" = "PDF";

/* Context Menu - Pink Pointer */
"Pink Pointer" = "Розовая указка";

/* Pointer color tooltip */
"Pointer Color" = "Цвет указателя";

/* Media item power point title */
"Power Point" = "Power Point";

/* Note menu item title */
"Present" = "Показать";

/* Note menu item title */
"Present on Another Screen" = "Показать на другом экране";

/* Premium Popover Title */
"Present your ideas" = "Представляйте свои идеи";

/* Layout editor tooltip */
"Presentation Layout" = "Макет презентации";

/* Context Menu - Open layout editor */
"Presentation Layout…" = "Макет презентации…";

/* Premium popover title */
"Presentation Mode" = "Режим презентации";

/* Context Menu - Previous Media Item */
"Previous %@" = "Предыдущий %@";

/* Context Menu - Jump to Previous Note */
"Previous Note" = "Предыдущая заметка";

/* Previous note navigation tooltip */
"Previous\nNote" = "Предыдущая\nзаметка";

/* Progress state text. */
"Processing page: %d" = "Обработка страницы: %d";

/* Context Menu - Reload */
"Reload" = "Перезагрузить";

/* Button title to clear all screen breaks on layout. */
"Remove screen breaks" = "Убрать разделители страницы";

/* Context Menu - Remove Section Breaks */
"Remove Section Breaks" = "Убрать разделители";

/* Present note tooltip */
"Show your notes in full-screen Presentation Mode" = "Представляйте свои заметки другим в полноэкранном режиме презентации";

/* Premium Popover Text (First launch) */
"Show your notes in full-screen\nPresentation Mode\n" = "Показать заметки в полный экран\nРежим презентации\n";

/* Locked note title unknown user name */
"Someone else" = "Кто-то еще";

/* Note multiselect view button title */
"Start Presentation" = "Начать презентацию";

/* Clicked invalid link description */
"The link is not valid." = "Некорректная ссылка.";

/* Load error text */
"The note with the title '%@' could not be loaded. Error: %@" = "Не удалось загрузить заметку '%1$@'. Ошибка: %2$@";

/* Load error text due to unsupported page, like download link. */
"The requested link could not be loaded because it's not supported in presentation mode. Use the 'open page in web browser' button in the top right corner to view." = "Не удается загрузить запрашиваемую ссылку, потому что она не поддерживается режимом презентации. Нажмите на кнопку «открыть страницу в браузере» в правом верхнем углу для просмотра.";

/* Load error text */
"The webpage '%@' could not be loaded because of error: %@" = "Не удалось загрузить веб-страницу '%1$@'. Ошибка: %2$@";

/* Load error text in offline */
"The webpage '%@' could not be loaded because the Internet connection appears to be offline." = "Не удается загрузить веб-страницу '%@' из-за отсутствия соединения с Интернетом.";

/* Toggle Night Mode Tooltip */
"Toggle Night Mode" = "Переключить на ночной режим";

/* Context Menu - Undo
   Undo button on auto layout action buttons. */
"Undo" = "Отменить";

/* Media item unknown title */
"Unknown" = "Неизвестный";

/* Premium dialog welcome message */
"Upgrade to Evernote Premium for access to this and other great Premium features." = "Перейдите на премиум-подписку, чтобы получить доступ к отличным премиум-функциям.";

/* Submit form error */
"Use the 'open page in web browser' button in the top right corner to submit the form." = "Нажмите на кнопку «открыть страницу в браузере» в правом верхнем углу, чтобы разместить форму.";

/* Space bar navigation feature message */
"Use the space bar to move down through this note. Use shift+space bar to move up." = "Нажимайте клавишу «пробел», чтобы перемещаться по заметке вниз. При нажатии сочетания клавиш «shift+пробел» вы сможете перемещаться вверх.";

/* Version of \"Cover Page\" */
"Version: %@%@" = "Версия: %1$@%2$@";

/* Media item video title */
"Video" = "Видео";

/* Layout editor readonly note title */
"View only" = "Только просмотр";

/* Tooltip info for remove screen breaks button if it's active. */
"We'll clear your presentation of all screen breaks." = "Мы убрали все разделители страницы в презентации.";

/* Tooltip info for convert HR button if it's active. */
"We'll convert the horizontal rules in this note to dividers. Dividers break your note into slides and are only visible in presentation layout." = "Мы сделали все горизонтальные линии разделителями в этой заметке. Разделители делят вашу заметку на слайды и видно только в макете презентации.";

/* Tooltip info for auto layout button if it's active. */
"We'll insert screen breaks where it makes sense, to help you format your presentation." = "Мы вставим разделители страницы в подходящих местах, чтобы помочь вам с форматированием презентации.";

/* Premium dialog welcome message */
"Welcome to a new way to show off your notes in business meetings or at home with your family. Presentation mode displays your ideas in a beautiful, full-screen view that lets your content shine." = "Добро пожаловать в новый режим демонстрации заметок на деловых встречах или дома в кругу семьи. Режим презентации красиво представит ваши идеи в полный экран, сделав информацию особенно наглядной.";

/* Tooltip info for convert HR button if it's inactive. */
"When your note contains horizontal rules, we can turn them into dividers." = "Когда в заметке есть горизонтальные разделители, мы можем превратить их в разделители презентации на слайды.";

/* Layout editor readonly note message */
"You can’t edit this note." = "Вы не можете редактировать эту заметку.";

/* Premium popover title */
"Your complimentary 30-day period has ended." = "30-дневный пробный доступ истек.";

/* Premium Popover Title (Expires soon, plural) */
"Your complimentary Premium feature\nends in %d days" = "Срок пробного доступа к этой премиум-функции\nистекает через %d дней.";

/* Premium Popover Title (Expires soon, singular) */
"Your complimentary Premium feature\nends in one day" = "Срок пробного доступа к этой премтум-функции\n истекает через один день.";

/* Premium Popover Title (Expired) */
"Your complimentary Premium feature\nhas ended" = "Пробный доступ к премиум-функции\n истек";

/* HR conversion tooltip message */
"Your note contains horizontal rules.\nConvert them to dividers to help format your presentation." = "В заметке есть горизонтальные линии.\n Превратите их в разделители слайдов для удобного форматирования презентации.";

/* HR conversion tooltip message for the first time. */
"Your note contains horizontal rules.\nLearn how to use them in your presentation here." = "В вашей заметке есть горизонтальные линии.\n Посмотрите, как можно использовать их в режиме презентации.";

/* Tooltip info for remove screen breaks button if it's inactive. */
"Your presentation has no screen breaks to clear." = "В презентации нет разделителей для удаления.";

/* Context Menu - Zoom In */
"Zoom In" = "Увеличить";

/* Context Menu - Zoom Out */
"Zoom Out" = "Уменьшить";

/* Context Menu - Zoom to Fit */
"Zoom to Fit" = "По размеру окна";
